<?php
defined( 'ABSPATH' ) || exit;
?>
<section class="inspirationTop">
    <div class="container">
        <div class="title-inspirationTop">
            <h1 class="title-inspirationTop__title">
                <?php echo okoyom_t( '551390345769', 'Политика конфиденциальности' ); ?>
            </h1>
        </div>
    </div>
    <div class="container">
        <div class="containerPoliteText">
            <p><?php echo okoyom_t( 'f269dffe19d2', 'Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Лабаратория «dnk.center», расположенный на доменном имени адрес магазина, может получить о Пользователе во время использования сайта Лабаратория, программ и продуктов Лабаратория.' ); ?></p>

            <h3><?php echo okoyom_t( '88b77bd21994', '1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ' ); ?></h3>
            <p><strong>1.1</strong> <?php echo okoyom_t( 'c923173981d4', 'В настоящей Политике конфиденциальности используются следующие термины:' ); ?></p>
            <p><strong>1.1.1.</strong> <?php echo okoyom_t( '6a69b5107950', '«Администрация сайта Лабаратория (далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, действующие от имени dnk.center организации, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.' ); ?></p>
            <p><strong>1.1.2.</strong> <?php echo okoyom_t( '0ce96cea573f', '«Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).' ); ?></p>
            <p><strong>1.1.3.</strong> <?php echo okoyom_t( 'dff35ccd4431', '«Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.' ); ?></p>
            <p><strong>1.1.4.</strong> <?php echo okoyom_t( '4322788da6ba', '«Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.' ); ?></p>
            <p><strong>1.1.5.</strong> <?php echo okoyom_t( '1353d5d3669d', '«Пользователь сайта Лабаратория (далее ? Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт Лабаратория.' ); ?></p>
            <p><strong>1.1.6.</strong> <?php echo okoyom_t( '5f9089297ad0', '«Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.' ); ?></p>
            <p><strong>1.1.7.</strong> <?php echo okoyom_t( '8cd5a570aed6', '«IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.' ); ?></p>

            <h3><?php echo okoyom_t( 'df401283fcda', '2. ОБЩИЕ ПОЛОЖЕНИЯ' ); ?></h3>
            <p><strong>2.1.</strong> <?php echo okoyom_t( '1964af52b315', 'Использование Пользователем сайта Лабаратория означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.' ); ?></p>
            <p><strong>2.2.</strong> <?php echo okoyom_t( 'fec38d26937c', 'В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Лабаратория.' ); ?></p>
            <p><strong>2.3.</strong> <?php echo okoyom_t( '0377245b07dd', 'Настоящая Политика конфиденциальности применяется только к сайту Лабаратория dnk.center магазина. Лабаратория не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Лабаратория.' ); ?></p>
            <p><strong>2.4.</strong> <?php echo okoyom_t( 'ffb9d245b1e4', 'Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Лабаратория.' ); ?></p>

            <h3><?php echo okoyom_t( '5084241a95fb', '3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ' ); ?></h3>
            <p><strong>3.1.</strong> <?php echo okoyom_t( 'b8b956b2a548', 'Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта Лабаратория по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте Лабаратория или при оформлении заказа для приобретения Товара.' ); ?></p>
            <p><strong>3.2.</strong> <?php echo okoyom_t( '13d98d4571af', 'Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте Лабаратория dnk.center магазина в разделе Название раздела и включают в себя следующую информацию:' ); ?></p>
            <p><strong>3.2.1.</strong> <?php echo okoyom_t( '52cba99e3f06', 'фамилию, имя, отчество Пользователя;' ); ?></p>
            <p><strong>3.2.2.</strong> <?php echo okoyom_t( '56d0f03a5474', 'контактный телефон Пользователя;' ); ?></p>
            <p><strong>3.2.3.</strong> <?php echo okoyom_t( '7a906d57769b', 'адрес электронной почты (e-mail);' ); ?></p>
            <p><strong>3.2.4.</strong> <?php echo okoyom_t( '3602d9256b18', 'адрес доставки Товара;' ); ?></p>
            <p><strong>3.2.5.</strong> <?php echo okoyom_t( 'e2abbac4a970', 'место жительство Пользователя.' ); ?></p>
            <p><strong>3.3.</strong> <?php echo okoyom_t( '759468864e15', 'Лабаратория защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):' ); ?><br>
                <?php echo okoyom_t( '381a3dbdd0af', 'IP адрес;' ); ?><br>
                <?php echo okoyom_t( 'c3c6513f1753', 'информация из cookies;' ); ?><br>
                <?php echo okoyom_t( 'ae427bd2ed29', 'информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);' ); ?><br>
                <?php echo okoyom_t( '51f449dd31c4', 'время доступа;' ); ?><br>
                <?php echo okoyom_t( '355c84e5eb5f', 'адрес страницы, на которой расположен рекламный блок;' ); ?><br>
                <?php echo okoyom_t( 'e878af8d14d2', 'реферер (адрес предыдущей страницы).' ); ?></p>
            <p><strong>3.3.1.</strong> <?php echo okoyom_t( '9deaab9a8f27', 'Отключение cookies может повлечь невозможность доступа к частям сайта Лабаратория, требующим авторизации.' ); ?></p>
            <p><strong>3.3.2.</strong> <?php echo okoyom_t( 'f277daed0777', 'Лабаратория осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.' ); ?></p>
            <p><strong>3.4.</strong> <?php echo okoyom_t( '658b2efd4896', 'Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.' ); ?></p>

            <h3><?php echo okoyom_t( 'fadb5e1a3901', '4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ' ); ?></h3>
            <p><strong>4.1.</strong> <?php echo okoyom_t( '79afe70d49eb', 'Персональные данные Пользователя Администрация сайта Лабаратория может использовать в целях:' ); ?></p>
            <p><strong>4.1.1.</strong> <?php echo okoyom_t( '608ab9ffb130', 'Идентификации Пользователя, зарегистрированного на сайте Лабаратория, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с dnk.center Лабаратория.' ); ?></p>
            <p><strong>4.1.2.</strong> <?php echo okoyom_t( '26e68d720af9', 'Предоставления Пользователю доступа к персонализированным ресурсам Сайта Лабаратория.' ); ?></p>
            <p><strong>4.1.3.</strong> <?php echo okoyom_t( '18519f43c04c', 'Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта Лабаратория, оказания услуг, обработка запросов и заявок от Пользователя.' ); ?></p>
            <p><strong>4.1.4.</strong> <?php echo okoyom_t( '789b63c5d243', 'Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.' ); ?></p>
            <p><strong>4.1.5.</strong> <?php echo okoyom_t( 'e9b3f1edec9f', 'Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.' ); ?></p>
            <p><strong>4.1.6.</strong> <?php echo okoyom_t( 'fde123605ca2', 'Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.' ); ?></p>
            <p><strong>4.1.7.</strong> <?php echo okoyom_t( '8921851ded6a', 'Уведомления Пользователя Сайта Лабаратория о состоянии Заказа.' ); ?></p>
            <p><strong>4.1.8.</strong> <?php echo okoyom_t( 'f9bd7cbfd553', 'Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.' ); ?></p>
            <p><strong>4.1.9.</strong> <?php echo okoyom_t( '46dfe57f75b8', 'Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта Лабаратория.' ); ?></p>
            <p><strong>4.1.10.</strong> <?php echo okoyom_t( 'becaa3d86802', 'Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Лабаратория или от имени партнеров Лабаратория.' ); ?></p>
            <p><strong>4.1.11.</strong> <?php echo okoyom_t( 'b2da501b3233', 'Осуществления рекламной деятельности с согласия Пользователя.' ); ?></p>
            <p><strong>4.1.12.</strong> <?php echo okoyom_t( 'd011386ef358', 'Предоставления доступа Пользователю на сайты или сервисы партнеров Лабаратория с целью получения продуктов, обновлений и услуг.' ); ?></p>

            <h3><?php echo okoyom_t( '26724b638520', '5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ' ); ?></h3>
            <p><strong>5.1.</strong> <?php echo okoyom_t( 'df1d1a5f78a1', 'Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.' ); ?></p>
            <p><strong>5.2.</strong> <?php echo okoyom_t( 'd24ed377f71e', 'Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте Лабаратория «dnk.center», включая доставку Товара.' ); ?></p>
            <p><strong>5.3.</strong> <?php echo okoyom_t( '741bc5e181c8', 'Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.' ); ?></p>
            <p><strong>5.4.</strong> <?php echo okoyom_t( 'c48402d05d0c', 'При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.' ); ?></p>
            <p><strong>5.5.</strong> <?php echo okoyom_t( '2270298dfbf1', 'Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.' ); ?></p>
            <p><strong>5.6.</strong> <?php echo okoyom_t( 'bf766a538706', 'Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.' ); ?></p>

            <h3><?php echo okoyom_t( '52ec4b3e4d37', '6. ОБЯЗАТЕЛЬСТВА СТОРОН' ); ?></h3>
            <p><strong>6.1.</strong> <?php echo okoyom_t( 'b2f6e3a0e31e', 'Пользователь обязан:' ); ?></p>
            <p><strong>6.1.1.</strong> <?php echo okoyom_t( '5db87e9e9fb7', 'Предоставить информацию о персональных данных, необходимую для пользования Сайтом Лабаратория.' ); ?></p>
            <p><strong>6.1.2.</strong> <?php echo okoyom_t( '21c75b58acd2', 'Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.' ); ?></p>
            <p><strong>6.2.</strong> <?php echo okoyom_t( 'f97a6a98c95d', 'Администрация сайта обязана:' ); ?></p>
            <p><strong>6.2.1.</strong> <?php echo okoyom_t( '32d5fdbe9ba8', 'Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.' ); ?></p>
            <p><strong>6.2.2.</strong> <?php echo okoyom_t( 'a0057681a546', 'Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.' ); ?></p>
            <p><strong>6.2.3.</strong> <?php echo okoyom_t( 'c4e9f6c286f6', 'Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.' ); ?></p>
            <p><strong>6.2.4.</strong> <?php echo okoyom_t( '21ba5009593a', 'Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.' ); ?></p>

            <h3><?php echo okoyom_t( '9a920f8bb382', '7. ОТВЕТСТВЕННОСТЬ СТОРОН' ); ?></h3>
            <p><strong>7.1.</strong> <?php echo okoyom_t( 'd369fc88e486', 'Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.' ); ?></p>
            <p><strong>7.2.</strong> <?php echo okoyom_t( 'b2e875bed7c7', 'В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:' ); ?></p>
            <p><strong>7.2.1.</strong> <?php echo okoyom_t( '8d215eade5d5', 'Стала публичным достоянием до её утраты или разглашения.' ); ?></p>
            <p><strong>7.2.2.</strong> <?php echo okoyom_t( 'ee04b30df6a6', 'Была получена от третьей стороны до момента её получения Администрацией сайта.' ); ?></p>
            <p><strong>7.2.3.</strong> <?php echo okoyom_t( '0483b0e6724a', 'Была разглашена с согласия Пользователя.' ); ?></p>

            <h3><?php echo okoyom_t( '2256ca3f627c', '8. РАЗРЕШЕНИЕ СПОРОВ' ); ?></h3>
            <p><strong>8.1.</strong> <?php echo okoyom_t( 'a84bf0482f0e', 'До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта Лабаратория и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).' ); ?></p>
            <p><strong>8.2.</strong> <?php echo okoyom_t( 'a75a99e65954', 'Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.' ); ?></p>
            <p><strong>8.3.</strong> <?php echo okoyom_t( '58c7f0cfe479', 'При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.' ); ?></p>
            <p><strong>8.4.</strong> <?php echo okoyom_t( 'a882e52f8bf4', 'К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.' ); ?></p>

            <h3><?php echo okoyom_t( '50b23f65cdfe', '9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ' ); ?></h3>
            <p><strong>9.1.</strong> <?php echo okoyom_t( 'a5bd4d3d2bdf', 'Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.' ); ?></p>
            <p><strong>9.2.</strong> <?php echo okoyom_t( '60de7227fcf7', 'Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте Лабаратория, если иное не предусмотрено новой редакцией Политики конфиденциальности.' ); ?></p>
            <p><strong>9.3.</strong> <?php echo okoyom_t( 'bf789c4f4840', 'Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать указать раздел сайта Лабаратория' ); ?></p>
            <p><strong>9.4.</strong> <?php echo okoyom_t( '82c8d9ea8d0c', 'Действующая Политика конфиденциальности размещена на странице по адресу https://dnk.center.' ); ?></p>

            <p><?php echo okoyom_t( 'a34838924403', 'Обновлено «01» ноября 2024 г.' ); ?><br>
                <?php echo okoyom_t( '5d7973dfade8', 'г. Москва' ); ?>
            </p>
        </div>
    </div>


</section>
