<?php
defined( 'ABSPATH' ) || exit;
?>
<section class="inspirationTop">
    <div class="container">
        <div class="title-inspirationTop">
            <h1 class="title-inspirationTop__title">
                Политика конфиденциальности
            </h1>
        </div>
    </div>
    <div class="container">
        <div class="containerPoliteText">
            <p>Настоящая Политика конфиденциальности персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую Лабаратория «dnk.center», расположенный на доменном имени адрес магазина, может получить о Пользователе во время использования сайта Лабаратория, программ и продуктов Лабаратория.</p>

            <h3>1. ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</h3>
            <p><strong>1.1</strong> В настоящей Политике конфиденциальности используются следующие термины:</p>
            <p><strong>1.1.1.</strong> «Администрация сайта Лабаратория (далее – Администрация сайта) » – уполномоченные сотрудники на управления сайтом, действующие от имени dnk.center организации, которые организуют и (или) осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными.</p>
            <p><strong>1.1.2.</strong> «Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</p>
            <p><strong>1.1.3.</strong> «Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
            <p><strong>1.1.4.</strong> «Конфиденциальность персональных данных» - обязательное для соблюдения Оператором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</p>
            <p><strong>1.1.5.</strong> «Пользователь сайта Лабаратория (далее ? Пользователь)» – лицо, имеющее доступ к Сайту, посредством сети Интернет и использующее Сайт Лабаратория.</p>
            <p><strong>1.1.6.</strong> «Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</p>
            <p><strong>1.1.7.</strong> «IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>

            <h3>2. ОБЩИЕ ПОЛОЖЕНИЯ</h3>
            <p><strong>2.1.</strong> Использование Пользователем сайта Лабаратория означает согласие с настоящей Политикой конфиденциальности и условиями обработки персональных данных Пользователя.</p>
            <p><strong>2.2.</strong> В случае несогласия с условиями Политики конфиденциальности Пользователь должен прекратить использование сайта Лабаратория.</p>
            <p><strong>2.3.</strong> Настоящая Политика конфиденциальности применяется только к сайту Лабаратория dnk.center магазина. Лабаратория не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на сайте Лабаратория.</p>
            <p><strong>2.4.</strong> Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем сайта Лабаратория.</p>

            <h3>3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</h3>
            <p><strong>3.1.</strong> Настоящая Политика конфиденциальности устанавливает обязательства Администрации сайта Лабаратория по неразглашению и обеспечению режима защиты конфиденциальности персональных данных, которые Пользователь предоставляет по запросу Администрации сайта при регистрации на сайте Лабаратория или при оформлении заказа для приобретения Товара.</p>
            <p><strong>3.2.</strong> Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы на Сайте Лабаратория dnk.center магазина в разделе Название раздела и включают в себя следующую информацию:</p>
            <p><strong>3.2.1.</strong> фамилию, имя, отчество Пользователя;</p>
            <p><strong>3.2.2.</strong> контактный телефон Пользователя;</p>
            <p><strong>3.2.3.</strong> адрес электронной почты (e-mail);</p>
            <p><strong>3.2.4.</strong> адрес доставки Товара;</p>
            <p><strong>3.2.5.</strong> место жительство Пользователя.</p>
            <p><strong>3.3.</strong> Лабаратория защищает Данные, которые автоматически передаются в процессе просмотра рекламных блоков и при посещении страниц, на которых установлен статистический скрипт системы ("пиксель"):<br>
                IP адрес;<br>
                информация из cookies;<br>
                информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);<br>
                время доступа;<br>
                адрес страницы, на которой расположен рекламный блок;<br>
                реферер (адрес предыдущей страницы).</p>
            <p><strong>3.3.1.</strong> Отключение cookies может повлечь невозможность доступа к частям сайта Лабаратория, требующим авторизации.</p>
            <p><strong>3.3.2.</strong> Лабаратория осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью выявления и решения технических проблем, для контроля законности проводимых финансовых платежей.</p>
            <p><strong>3.4.</strong> Любая иная персональная информация неоговоренная выше (история покупок, используемые браузеры и операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных в п.п. 5.2. и 5.3. настоящей Политики конфиденциальности.</p>

            <h3>4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</h3>
            <p><strong>4.1.</strong> Персональные данные Пользователя Администрация сайта Лабаратория может использовать в целях:</p>
            <p><strong>4.1.1.</strong> Идентификации Пользователя, зарегистрированного на сайте Лабаратория, для оформления заказа и (или) заключения Договора купли-продажи товара дистанционным способом с dnk.center Лабаратория.</p>
            <p><strong>4.1.2.</strong> Предоставления Пользователю доступа к персонализированным ресурсам Сайта Лабаратория.</p>
            <p><strong>4.1.3.</strong> Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта Лабаратория, оказания услуг, обработка запросов и заявок от Пользователя.</p>
            <p><strong>4.1.4.</strong> Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</p>
            <p><strong>4.1.5.</strong> Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
            <p><strong>4.1.6.</strong> Создания учетной записи для совершения покупок, если Пользователь дал согласие на создание учетной записи.</p>
            <p><strong>4.1.7.</strong> Уведомления Пользователя Сайта Лабаратория о состоянии Заказа.</p>
            <p><strong>4.1.8.</strong> Обработки и получения платежей, подтверждения налога или налоговых льгот, оспаривания платежа, определения права на получение кредитной линии Пользователем.</p>
            <p><strong>4.1.9.</strong> Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта Лабаратория.</p>
            <p><strong>4.1.10.</strong> Предоставления Пользователю с его согласия, обновлений продукции, специальных предложений, информации о ценах, новостной рассылки и иных сведений от имени Лабаратория или от имени партнеров Лабаратория.</p>
            <p><strong>4.1.11.</strong> Осуществления рекламной деятельности с согласия Пользователя.</p>
            <p><strong>4.1.12.</strong> Предоставления доступа Пользователю на сайты или сервисы партнеров Лабаратория с целью получения продуктов, обновлений и услуг.</p>

            <h3>5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ</h3>
            <p><strong>5.1.</strong> Обработка персональных данных Пользователя осуществляется без ограничения срока, любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
            <p><strong>5.2.</strong> Пользователь соглашается с тем, что Администрация сайта вправе передавать персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте Лабаратория «dnk.center», включая доставку Товара.</p>
            <p><strong>5.3.</strong> Персональные данные Пользователя могут быть переданы уполномоченным органам государственной власти Российской Федерации только по основаниям и в порядке, установленным законодательством Российской Федерации.</p>
            <p><strong>5.4.</strong> При утрате или разглашении персональных данных Администрация сайта информирует Пользователя об утрате или разглашении персональных данных.</p>
            <p><strong>5.5.</strong> Администрация сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</p>
            <p><strong>5.6.</strong> Администрация сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</p>

            <h3>6. ОБЯЗАТЕЛЬСТВА СТОРОН</h3>
            <p><strong>6.1.</strong> Пользователь обязан:</p>
            <p><strong>6.1.1.</strong> Предоставить информацию о персональных данных, необходимую для пользования Сайтом Лабаратория.</p>
            <p><strong>6.1.2.</strong> Обновить, дополнить предоставленную информацию о персональных данных в случае изменения данной информации.</p>
            <p><strong>6.2.</strong> Администрация сайта обязана:</p>
            <p><strong>6.2.1.</strong> Использовать полученную информацию исключительно для целей, указанных в п. 4 настоящей Политики конфиденциальности.</p>
            <p><strong>6.2.2.</strong> Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование, либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением п.п. 5.2. и 5.3. настоящей Политики Конфиденциальности.</p>
            <p><strong>6.2.3.</strong> Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемого для защиты такого рода информации в существующем деловом обороте.</p>
            <p><strong>6.2.4.</strong> Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки, в случае выявления недостоверных персональных данных или неправомерных действий.</p>

            <h3>7. ОТВЕТСТВЕННОСТЬ СТОРОН</h3>
            <p><strong>7.1.</strong> Администрация сайта, не исполнившая свои обязательства, несёт ответственность за убытки, понесённые Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации, за исключением случаев, предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.</p>
            <p><strong>7.2.</strong> В случае утраты или разглашения Конфиденциальной информации Администрация сайта не несёт ответственность, если данная конфиденциальная информация:</p>
            <p><strong>7.2.1.</strong> Стала публичным достоянием до её утраты или разглашения.</p>
            <p><strong>7.2.2.</strong> Была получена от третьей стороны до момента её получения Администрацией сайта.</p>
            <p><strong>7.2.3.</strong> Была разглашена с согласия Пользователя.</p>

            <h3>8. РАЗРЕШЕНИЕ СПОРОВ</h3>
            <p><strong>8.1.</strong> До обращения в суд с иском по спорам, возникающим из отношений между Пользователем сайта Лабаратория и Администрацией сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</p>
            <p><strong>8.2.</strong> Получатель претензии в течение 30 календарных дней со дня получения претензии, письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</p>
            <p><strong>8.3.</strong> При не достижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.</p>
            <p><strong>8.4.</strong> К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией сайта применяется действующее законодательство Российской Федерации.</p>

            <h3>9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</h3>
            <p><strong>9.1.</strong> Администрация сайта вправе вносить изменения в настоящую Политику конфиденциальности без согласия Пользователя.</p>
            <p><strong>9.2.</strong> Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте Лабаратория, если иное не предусмотрено новой редакцией Политики конфиденциальности.</p>
            <p><strong>9.3.</strong> Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать указать раздел сайта Лабаратория</p>
            <p><strong>9.4.</strong> Действующая Политика конфиденциальности размещена на странице по адресу https://dnk.center.</p>

            <p>Обновлено «01» ноября 2024 г.<br>
                г. Москва
            </p>
        </div>
    </div>


</section>
